{
  "home": "Home",
  "about": "About Us",
  "contact": "Contact",
  "careers": "Careers",
  "products": "Product",
  "services": "Services",
  "contact-us": "Contact Us",
  "news": "News",
  "NEWS": "NEWS",
  "head-office": "Head Office",
  "partners": "PARTNERS",
  "customers": "CUSTOMERS",
  "field": "FIELD OF ACTIVITY",
  "system-integration": "SYSTEM INTEGRATION",
  "data-center": "DATA CENTER & CLOUD COMPUTING",
  "info-assurance": "INFORMATION ASSURANCE",
  "national": "NATIONAL COVERAGE",
  "Central-office": "Central region Representative Office:",
  "South-office": "Southern Representative Office:",
  "Head-address": "103-105 Nguyen Tuan, Thanh Xuan Trung Ward, Thanh Xuan District, Hanoi.",
  "Central-address": "107 Le Loi, Hai Chau District, Da Nang City.",
  "South-address": "385C Nguyen Trai, District 1, Ho Chi Minh City.",
  "company-name": "GTSC VIETNAM TECHNOLOGY SERVICES AND COMMERCIAL JOINT STOCK COMPANY",
  "intro": "As a member unit of Global Technology - Telecommunication Corporation. With many years of experience in the field of information technology, GTSC has affirmed its position as one of the leading information technology solution providers in Vietnam.",
  "customers-script1": "We always put customers at the center of all activities. With the commitment to bring high quality products and services, we constantly listen, understand and meet the needs of customers in the best way.",
  "customers-script2": "Whether you are an individual or a business, we are always ready to support with optimal solutions, helping you experience professional and dedicated service. Our customer service team is always available 24/7 to answer all questions, bringing the highest satisfaction.",
  "customers-script3": "Let's build a lasting relationship together, where you are not only a customer but also a companion on the journey of development!",
  "nationwide": "Headquartered in Hanoi, with representative offices in Da Nang and Ho Chi Minh City, with a wide network, we are proud to bring our products and services to every province and city across the country. Whether you are in a big city or a remote area, we are always ready to serve you quickly and professionally. Thanks to a strong network of branches, partners and support staff, we ensure to bring customers a convenient experience, consistent quality everywhere. Our nationwide presence not only helps us reach customers more easily but also affirms our commitment to sustainable development, contributing to improving the quality of life for the community.",
  "connect": "Quick Connect",
  "why-choose-us": "WHY SHOULD YOU CHOOSE US?",
  "R1": "WIDE EXPERIENCE",
  "R2": "COMPREHENSIVE SOLUTION",
  "R3": "QUALITY SERVICES",
  "R4": "REPUTATION AND BRAND",
  "vision": "VISION",
  "vision-content": "To become the leading enterprise in Vietnam in the field of providing products, services and solutions in information technology, telecommunications, system integration and network security.",
  "mission" : "MISSION",
  "mission_content": "GTSC is a sincere and trustworthy partner, applying knowledge and technology to solve problems to effectively serve the work of units in the People's Public Security force, State agencies, social organizations and businesses.",
  "server": "Server",
  "recruitment": "Recruitment position",
  "location": "Address",
  "deadline": "Deadline",
  "number": "Number",
  "salary": "Salary",
  "apply": "Apply",
  "experience": "Experience",
  "jd": "Job Description",
  "requirements": "Job Requirements",
  "benefits": "Benefits",
  "product-info": "PRODUCT INFORMATION:",
  "product-features": "PRODUCT FEATURES:",
  "other_news": "Other News",
  "loading": "Loading...",
  "name": "Full Name",
  "phone": "Phone",
  "message": "Message",
  "send": "Send",
  "enter-your-email": "Enter your email",
  "enter-your-phone": "Enter your phone",
  "enter-your-message": "Enter your message",
  "enter-your-name": "Enter your name"

}

