[
  {
    "id": "dong-chi-chu-tich-kiem-tong-giam-doc-duoc-vinh-danh-la-dien-hinh-tien-tien-trong-cuc-a05-giai-doan-2020--2025",
    "title": "ĐỒNG CHÍ CHỦ TỊCH KIÊM TỔNG GIÁM ĐỐC ĐƯỢC VINH DANH LÀ ĐIỂN HÌNH TIÊN TIẾN TRONG CỤC A05 GIAI ĐOẠN 2020 - 2025",
    "img": "https://gtel.vn/Uploads/images/z6539505245925_be665d89dbb334bc106f6429c7eff1ea.jpg",
    "excerpt": "Chiều 24/4/2025, tại Hội trường Cục An ninh mạng và Phòng, chống tội phạm sử dụng công nghệ cao (A05) đã diễn ra Hội nghị điển hình tiên tiến của Cục A05 giai đoạn 2020 – 2025, phát động phong trào thi đua “Vì an ninh Tổ quốc” lần thứ II, giai đoạn 2025 – 2030.",
    "link": "https://gtel.vn/d-tin-tuc/6099/dong-chi-chu-tich-kiem-tong-giam-doc-duoc-vinh-danh-la-dien-hinh-tien-tien-trong-cuc-a05-giai-doan-2020--2025",
    "date": "Thứ sáu, ngày 25/04/2025",
    "content": "<p>Dự hội nghị, về phía khách mời, có Đ/c Đại tá Hoàng Văn Khoa - Phó Cục trưởng A06, Đ/c Trung tá Nguyễn Thế Điệp - Trưởng phòng 1/A07, Thượng tá Nguyễn Quang Ngọc - PTP công tác Đảng và công tác chính trị K01, Đ/c Thượng tá Nguyễn Thị Quế PTP10/X03, PTB Phụ nữ CAND, Đ/c Thiếu tá Đậu Bá Tuấn – PTB Thanh niên CAND.</p>\n<p>Về phía Cục A05, có Đ/c Trung tướng Nguyễn Minh Chính, Bí thư Đảng uỷ, Cục trưởng Cục A05 dự, chủ trì Hội nghị; Thiếu tướng Nguyễn Văn Giang, Phó Bí thư Đảng ủy, Phó Cục trưởng; Đ/c Thiếu tướng Lê Minh Mạnh, Phó Cục trưởng; Thiếu tướng Lê Xuân Minh, Phó Cục trưởng; Đ/c Trung tá Triệu Mạnh Tùng, Phó Cục trưởng; Đ/c Thượng tá Nguyễn Bá Sơn, Phó Cục trưởng.</p>\n<img src=\"https://gtel.vn/Uploads/images/1-1745494088315.jpeg\" alt=\"Ảnh đại biểu\" />\n<p><em style=\"display: flex; justify-content: center;\">Các đại biểu tham dự hội nghị điển hình tiên tiến giai đoạn 2020-2025; phát động phong trào thi đua “Vì An ninh Tổ quốc” lần thứ II giai đoạn 2025-2030</em></p>\n<p>Hội nghị đã biểu dương, tôn vinh những điển hình tiên tiến trong phong trào thi đua “Vì an ninh tổ quốc” giai đoạn 2020 - 2025. Đồng chí Thiếu tá Điền Văn Kiên, Chủ tịch kiêm Tổng Giám đốc Tổng công ty GTEL vinh dự được biểu dương tại Hội nghị.</p>\n<img src=\"https://gtel.vn/Uploads/images/z6539505225613_b66ac89c3a71bbea884f4d0326c888ca.jpg\" alt=\"Đồng chí Điền Văn Kiên được vinh danh\" />\n<p><em style=\"display: flex; justify-content: center;\">Đồng chí Thiếu tá Điền Văn Kiên, Chủ tịch kiêm Tổng Giám đốc Tổng công ty GTEL vinh dự được biểu dương, tôn vinh điển hình tiên tiến trong phong trào thi đua “Vì an ninh tổ quốc” giai đoạn 2020 - 2025</em></p>\n<img src=\"https://gtel.vn/Uploads/images/z6539505245925_be665d89dbb334bc106f6429c7eff1ea.jpg\" alt=\"Lãnh đạo Cục A05 và các điển hình tiên tiến\" />\n<p><em style=\"display: flex; justify-content: center;\">Lãnh đạo Cục An ninh mạng và Phòng, chống tội phạm sử dụng công nghệ cao cùng các điển hình tiên tiến và lãnh đạo các đơn vị</em></p>\n<p>Phát biểu phát động phong trào thi đua “Vì An ninh Tổ quốc” giai đoạn 2025 - 2030, đồng chí Trung tướng Nguyễn Minh Chính, Cục trưởng Cục A05 đề nghị CBCS trong đơn vị tiếp tục đổi mới nội dung, hình thức, đảm bảo tính thiết thực, hiệu quả các phong trào thi đua; không ngừng nâng cao chất lượng công tác chuyên môn, đặc biệt là đảm bảo an ninh quốc gia, giữ gìn trật tự an toàn xã hội, sẵn sàng đối phó với các loại tội phạm phi truyền thống. Cùng với đó, làm tốt công tác tuyên truyền phong trào thi đua “Vì An ninh Tổ quốc” hằng năm, qua đó, biểu dương kịp thời gương “người tốt, việc tốt” và nhân rộng các điển hình tiên tiến trong đơn vị.</p>\n<img src=\"https://gtel.vn/Uploads/images/z6539505245925_be665d89dbb334bc106f6429c7eff1ea.jpg\" alt=\"Phát biểu của Trung tướng Nguyễn Minh Chính\" />\n<p><em style=\"display: flex; justify-content: center;\">Trung tướng Nguyễn Minh Chính, Bí thư Đảng uỷ, Cục trưởng Cục An ninh mạng và Phòng, chống tội phạm sử dụng công nghệ cao phát biểu tại Hội nghị.</em></p>"
  },
  {
    "id": "tu-hao--cong-doan-gtel-cung-nhieu-ca-nhan-xuat-sac-duoc-vinh-danh-“doan-vien-cong-doan-cand-tieu-bieu”-va-“dien-hinh-tien-tien”",
    "title": "TỰ HÀO: CÔNG ĐOÀN GTEL CÙNG NHIỀU CÁ NHÂN XUẤT SẮC ĐƯỢC VINH DANH “ĐOÀN VIÊN CÔNG ĐOÀN CAND TIÊU BIỂU” VÀ “ĐIỂN HÌNH TIÊN TIẾN”",
    "img": "https://gtel.vn/Uploads/images/z6539504362880_fddef842a36711f9d97647aaaa3822d0(1).jpg",
    "excerpt": "Ngày 24/04/2025, tại Hà Nội đã diễn ra hoạt động trao giải thưởng đoàn viên công đoàn CAND tiêu biểu năm 2024; Hội nghị điển hình tiên tiến Công đoàn Công an nhân dân giai đoạn 2020 – 2025 do Bộ Công an tổ chức.",
    "link": "https://gtel.vn/d-tin-tuc/6098/tu-hao--cong-doan-gtel-cung-nhieu-ca-nhan-xuat-sac-duoc-vinh-danh-%E2%80%9Cdoan-vien-cong-doan-cand-tieu-bieu%E2%80%9D-va-%E2%80%9Cdien-hinh-tien-tien%E2%80%9D",
    "date": "Thứ sáu, ngày 25/04/2025",
    "content": "<p style=\"font-family: &quot;Montserrat&quot;;font-size:11pt\">Hoà chung không khí sôi nổi của Tháng Thanh niên, hướng tới kỷ niệm 80 năm Ngày truyền thống Công an Nhân dân (19/8/1945 - 19/8/2025), 94 năm thành lập Đoàn TNCS Hồ Chí Minh (26/3/1931 - 26/3/2025), hướng tới Chào mừng Đại hội Đảng bộ bộ phận GTEL lần thứ II, nhiệm kỳ 2025 - 2030. Được sự đồng ý của Lãnh đạo Tổng công ty GTEL, Liên chi đoàn GTEL, Công đoàn GTEL phát động, triển khai chuỗi chương trình tình nguyện “Tháng Ba biên giới” năm 2025 từ 28/3/2025 - 3/4/2025.; cao điểm các hoạt động vào đầu tháng 4 nhằm hưởng ứng phong trào “Chung tay xóa nhà tạm, nhà dột nát trên phạm vi cả nước năm 2025” do Thủ tướng Chính phủ phát động.</p>\n<p style=\"font-family: &quot;Montserrat&quot;;font-size:11pt\">Trong 2 ngày, 4-5/4/2025, Đoàn công tác đã đem đến những phần quà, niềm vui và động viên thiết thực đến với người dân tại Quảng Bình và Hà Tĩnh.</p>\n<p style=\"font-family: &quot;Montserrat&quot;;font-size:11pt\"><img src=\"https://gtel.vn/Uploads/images/IMG_8748(1).jpg\"></p>\n<p style=\"font-family: &quot;Montserrat&quot;;font-size:11pt\"><em style=\"display: flex;justify-content: center;\">Hưởng ứng chuỗi hoạt động “Tháng Ba biên giới năm 2025”, tại xã Dân Hóa, huyện Minh Hóa, tỉnh Quảng Bình</em></p>\n<p style=\"font-family: &quot;Montserrat&quot;;font-size:11pt\">Cũng trong chương trình, đoàn đã phối hợp cùng Tỉnh đoàn và Công an tỉnh Quảng Bình tổ chức tuyên truyền về phòng, chống mua bán người; trao tặng công trình “Camera an ninh đảm bảo an ninh, trật tự” tại Quảng Bình; hỗ trợ kinh phí xây dựng 02 công trình “Ngôi nhà 19/08” trị giá 60 triệu đồng cho gia đình chính sách có hoàn cảnh đặc biệt khó khăn tại xã Dân Hóa, huyện Minh Hóa, tỉnh Quảng Bình; trao tặng nhiều phần quà và học bổng cho các em học sinh có hoàn cảnh đặc biệt khó khăn.</p>\n<p style=\"font-family: &quot;Montserrat&quot;;font-size:11pt\"><img src=\"https://gtel.vn/Uploads/images/IMG_8734(1).jpg\"><img src=\"https://gtel.vn/Uploads/images/IMG_8750.jpg\"></p>\n<p style=\"font-family: &quot;Montserrat&quot;;font-size:11pt\"><em style=\"display: flex;justify-content: center;\">Đoàn trao học bổng và quà tặng cho các em học sinh đồng bào dân tộc có hoàn cảnh khó khăn tại xã Dân hóa, huyện Minh Hóa, tỉnh Quảng Bình</em></p>\n<p style=\"font-family: &quot;Montserrat&quot;;font-size:11pt\">Với tinh thần đồng hành, sẻ chia Đoàn đã đến thăm hỏi, động viên các thầy cô giáo, học sinh tại Trường Tiểu học Cẩm Hưng, huyện Cẩm Xuyên, Hà Tĩnh và trao tặng 50 thùng sữa, 400 tập vở, 15 suất quà (trị giá 60 triệu đồng) cho các em học sinh nghèo vượt khó, trao tặng 50 suất quà cho các gia đình có hoàn cảnh khó khăn tại xã Cẩm Hưng; trao tặng công trình “Không gian thể thao Thanh niên” trị giá 50 triệu đồng.</p>\n<p style=\"font-family: &quot;Montserrat&quot;;font-size:11pt\"><img src=\"https://gtel.vn/Uploads/images/IMG_8769.jpg\"></p>\n<p style=\"font-family: &quot;Montserrat&quot;;font-size:11pt\"><em style=\"display: flex;justify-content: center;\">Đồng chí Đại uý Lê Thị Hiền, Chủ tịch Công đoàn trao quà tới các hoàn cảnh tại xã Huơng Bình, huyện Huơng Khê, tỉnh Hà Tĩnh</em></p>\n<p style=\"font-family: &quot;Montserrat&quot;;font-size:11pt\"><img src=\"https://gtel.vn/Uploads/images/IMG_8769.jpg\"></p>\n<p style=\"font-family: &quot;Montserrat&quot;;font-size:11pt\"><em style=\"display: flex;justify-content: center;\">Trao tặng công trình “Không gian thể thao Thanh niên” trị giá 50 triệu đồng</em></p>\n<p style=\"font-family: &quot;Montserrat&quot;;font-size:11pt\"><img src=\"https://gtel.vn/Uploads/images/IMG_8747.jpg\"></p>\n<p style=\"font-family: &quot;Montserrat&quot;;font-size:11pt\"><em style=\"display: flex;justify-content: center;\">Trao tặng công trình “Hàng cây Thanh niên” tặng Trường tiểu học Cẩm Hưng, xã Cẩm Hưng, huyện Cẩm Xuyên, tỉnh Hà Tĩnh</em></p>\n<p style=\"font-family: &quot;Montserrat&quot;;font-size:11pt\"><img src=\"https://gtel.vn/Uploads/images/IMG_8738.jpg\"></p>\n<p style=\"font-family: &quot;Montserrat&quot;;font-size:11pt\"><em style=\"display: flex;justify-content: center;\">Trao tặng Công trình “Tuổi trẻ tô thắm màu cờ” với 500 lá cờ Tổ quốc</em></p>\n<p style=\"font-family: &quot;Montserrat&quot;;font-size:11pt\"><img src=\"https://gtel.vn/Uploads/images/IMG_8739.jpg\"></p>\n<p style=\"font-family: &quot;Montserrat&quot;;font-size:11pt\"><em style=\"display: flex;justify-content: center;\">Trao tặng quà cho các gia đình có hoàn cảnh khó khăn tại huyện Hương Khê, tỉnh Hà Tĩnh</em></p>\n<p style=\"font-family: &quot;Montserrat&quot;;font-size:11pt\">Tại huyện Cẩm Xuyên, Hà Tĩnh, Đoàn công tác đã dâng hoa, dâng hương trước khu mộ Tổng Bí thư Hà Huy Tập, bày tỏ tri ân sâu sắc với công lao, đóng góp to lớn của người chiến sỹ cộng sản kiên cường, khí phách hiên ngang, bất khuất.</p>\n<p style=\"font-family: &quot;Montserrat&quot;;font-size:11pt\"><img src=\"https://gtel.vn/Uploads/images/IMG_8775.jpg\"></p>\n<p style=\"font-family: &quot;Montserrat&quot;;font-size:11pt\"><img src=\"https://gtel.vn/Uploads/images/IMG_8759.jpg\"></p>\n<p style=\"font-family: &quot;Montserrat&quot;;font-size:11pt\"><em style=\"display: flex;justify-content: center;\">Đoàn công tác dâng hương tưởng niệm tại khu mộ Tổng Bí thư Hà Huy Tập xã Cẩm Hưng, huyện Cẩm Xuyên, tỉnh Hà Tĩnh</em></p>\n<p style=\"font-family: &quot;Montserrat&quot;;font-size:11pt\">Đây là hoạt động có ý nghĩa thiết thực; tạo môi trường để đoàn viên thanh niên rèn luyện phẩm chất đạo đức, thấy rõ vinh dự và trách nhiệm của mình trong sự nghiệp xây dựng và bảo vệ Tổ quốc; cùng với các cơ quan, tổ chức, cá nhân đồng hành, hỗ trợ bà con nhân dân ở địa bàn còn gặp nhiều khó khăn trong phát triển kinh tế, đảm bảo ANTT và xây dựng, phát triển đất nước. Qua đó lan tỏa hình ảnh đẹp của tuổi trẻ CAND nói chung, tuổi trẻ GTEL nói riêng trong lòng nhân dân.</p>"
  },
  {
    "id": "hanh-trinh-mang-tam-long-cua-gtel-den-voi-quang-binh-va-ha-tinh-trong-chuong-trinh-“thang-ba-bien-gioi”",
    "title": "Hành trình mang tấm lòng của GTEL đến với Quảng Bình và Hà Tĩnh trong chương trình “Tháng Ba biên giới”",
    "img": "https://gtel.vn/Uploads/images/IMG_8748(1).jpg",
    "excerpt": "Tuổi trẻ GTEL xung kích hưởng ứng chương trình “Tháng ba biên giới” và phong trào “Chung tay xóa nhà tạm, nhà dột nát trên phạm vi cả nước năm 2025”, triển khai nhiều hoạt động ý nghĩa tri ân người có công, hỗ trợ hoàn cảnh khó khăn tại Quảng Bình và Hà Tĩnh.",
    "link": "https://gtel.vn/d-tin-tuc/6097/hanh-trinh-mang-tam-long-cua-gtel-den-voi-quang-binh-va-ha-tinh-trong-chuong-trinh-%E2%80%9Cthang-ba-bien-gioi%E2%80%9D",
    "date": "Thứ hai, ngày 07/04/2025"
  },
  {
    "id": "le-ra-mat-dich-vu-gtelpost-va-ky-thoa-thuan-hop-tac",
    "title": "Lễ ra mắt dịch vụ GTELPost và ký thoả thuận hợp tác",
    "img": "https://gtel.vn/Uploads/images/IMG_8588%20copy.jpg",
    "excerpt": "Chiều ngày 19/3/2025, Trung tâm Dịch vụ Viễn thông - Chi nhánh Tổng công ty GTEL (CTS) đã tổ chức Lễ ra mắt Dịch vụ Bưu chính GTELPost và ký kết thỏa thuận hợp tác với các khách hàng, đối tác chiến lược.",
    "link": "https://gtel.vn/d-tin-tuc/6096/le-ra-mat-dich-vu-gtelpost-va-ky-thoa-thuan-hop-tac",
    "date": "Thứ tư, ngày 19/03/2025"
  },
  {
    "id": "ubnd-tinh-an-giang-ky-ket-hop-tac-voi-tong-cong-ty-cong-nghe--vien-thong-toan-cau--gtel",
    "title": "UBND tỉnh An Giang ký kết hợp tác với Tổng Công ty Công Nghệ - Viễn thông Toàn cầu (GTEL)",
    "img": "https://gtel.vn/Uploads/images/25dsc_4493-(large)_optimized.jpeg",
    "excerpt": "Sáng 25/02, UBND tỉnh An Giang tổ chức buổi Lễ ký kết thỏa thuận hợp tác với Tổng Công ty Công Nghệ - Viễn thông Toàn cầu (GTEL) về triển khai thực hiện Đề án 06/CP của Chính phủ trên địa bàn tỉnh An Giang giai đoạn 2025-2030. Ủy viên dự khuyết Ban Chấp hành Trung ương Đảng, Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh An Giang Hồ Văn Mừng; Thượng tá Đặng Ngọc Tín, Phó Tổng Giám đốc Tổng công ty Công nghệ - Viễn thông Toàn Cầu (GTEL) chủ trì buổi lễ.",
    "link": "https://gtel.vn/d-tin-tuc/6095/ubnd-tinh-an-giang-ky-ket-hop-tac-voi-tong-cong-ty-cong-nghe--vien-thong-toan-cau--gtel",
    "date": "Thứ ba, ngày 25/02/2025"
  },
  {
    "id": "tong-cong-ty-cong-nghe--vien-thong-toan-cau-to-chuc-thanh-cong-hoi-nghi-tong-ket-nam-2024--phuong-huong--nhiem-vu-cong-tac-nam-2025",
    "title": "Tổng công ty Công nghệ - Viễn thông Toàn cầu tổ chức thành công Hội nghị Tổng kết năm 2024, phương hướng, nhiệm vụ công tác năm 2025",
    "img": "https://gtel.vn/Uploads/images/DSC07727(1).jpeg",
    "excerpt": "Sáng ngày 10/1/2025, tại Hội trường lớn Cục An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao (Hà Nội) đã diễn ra Hội nghị Tổng kết năm 2024, phương hướng, nhiệm vụ công tác năm 2025 của Tổng công ty GTEL.",
    "link": "https://gtel.vn/d-tin-tuc/6094/tong-cong-ty-cong-nghe--vien-thong-toan-cau-to-chuc-thanh-cong-hoi-nghi-tong-ket-nam-2024--phuong-huong--nhiem-vu-cong-tac-nam-2025",
    "date": "Thứ sáu, ngày 10/01/2025"
  },
  {
    "id": "tong-cong-ty-cong-nghe--vien-thong-toan-cau-to-chuc-le-bao-cong-dang-bac-nhan-ky-niem-17-nam-thanh-lap--01-11-200701-11-2024",
    "title": "Tổng công ty Công nghệ - Viễn thông Toàn cầu tổ chức Lễ báo công dâng Bác nhân kỷ niệm 17 năm thành lập (01/11/2007-01/11/2024)",
    "img": "https://gtel.vn/Uploads/files/z5984750517106_effc421eddb3cece5e5449cf508dba47.jpg",
    "excerpt": "Sáng ngày 31/10/2024, Tổng công ty Công nghệ - Viễn thông Toàn cầu (GTEL) đã tổ chức hoạt động sinh hoạt chính trị, báo công dâng Bác tại Lăng Chủ tịch Hồ Chí Minh và dâng hoa tưởng niệm các anh hùng liệt sỹ tại Đài tưởng niệm Bắc Sơn nhân kỷ niệm 17 năm thành lập và phát triển của Tổng công ty (01/11/2007-01/11/2024)",
    "link": "https://gtel.vn/d-tin-tuc/6093/tong-cong-ty-cong-nghe--vien-thong-toan-cau-to-chuc-le-bao-cong-dang-bac-nhan-ky-niem-17-nam-thanh-lap--01-11-200701-11-2024",
    "date": "Thứ sáu, ngày 01/11/2024"
  },
  {
    "id": "tong-cong-ty-cong-nghe--vien-thong-toan-cau-trien-khai-toan-dien-va-trong-tam-dich-vu-buu-chinh-qua-hop-tac-chien-luoc-voi-tong-cong-ty-buu-dien-viet-nam",
    "title": "Tổng công ty Công nghệ - Viễn thông Toàn cầu triển khai toàn diện và trọng tâm dịch vụ bưu chính qua hợp tác chiến lược với Tổng công ty Bưu điện Việt Nam",
    "img": "https://gtel.vn/Uploads/images/anh4(2).jpg",
    "excerpt": "Sáng ngày 21/10/2024, tại Hà Nội đã diễn ra Lễ ký kết thỏa thuận hợp tác chiến lược giữa Tổng công ty Công nghệ - Viễn thông Toàn cầu (GTEL), Bộ Công an và Tổng công ty VIETNAM POST (VIETNAM POST)",
    "link": "https://gtel.vn/d-tin-tuc/6092/tong-cong-ty-cong-nghe--vien-thong-toan-cau-trien-khai-toan-dien-va-trong-tam-dich-vu-buu-chinh-qua-hop-tac-chien-luoc-voi-tong-cong-ty-buu-dien-viet-nam",
    "date": "Thứ ba, ngày 22/10/2024"
  },
  {
    "id": "ke-chuyen-dem-trang---trung-thu-tran-ngap-sac-mau-co-tich",
    "title": "Kể chuyện Đêm trăng - Trung thu tràn ngập sắc màu cổ tích",
    "img": "https://gtel.vn/Uploads/images/ece42cc31a5bbd05e44a.jpg",
    "excerpt": "Tối 10/9/2024, tại Cung Văn hóa Lao động Hữu nghị Việt Xô, Tổng công ty Công nghệ - Viễn thông Toàn cầu (GTEL) đã tổ chức chương trình Trung thu đặc sắc với chủ đề “Kể chuyện Đêm trăng”, mang đậm dấu ấn văn hóa Việt Nam, dành riêng cho 600 em nhỏ là của cán bộ, chiến sĩ, nhân viên Tổng công ty GTEL và Cục An ninh mạng và Phòng, chống tội phạm sử dụng công nghệ cao (A05).",
    "link": "https://gtel.vn/d-tin-tuc/6091/ke-chuyen-dem-trang---trung-thu-tran-ngap-sac-mau-co-tich",
    "date": "Thứ tư, ngày 11/09/2024"
  },
  {
    "id": "ha-noi--nghe-an--chuyen-di-cua-nhung-cam-xuc-dac-biet",
    "title": "Hà Nội - Nghệ An, chuyến đi của những cảm xúc đặc biệt",
    "img": "https://gtel.vn/Uploads/images/DSC00814.jpg",
    "excerpt": "Ngày 03-05/8/2024, GTEL đã tổ chức thành công chương trình Du lịch hè 2024 với chủ đề “Highway - Tăng tốc để bứt phá” tại Nghệ An - vùng đất lịch sử, giàu truyền thống yêu nước và đấu tranh cách mạng - vùng đất của những danh thắng tuyệt đẹp được thiên nhiên ban tặng.",
    "link": "https://gtel.vn/d-tin-tuc/6090/ha-noi--nghe-an--chuyen-di-cua-nhung-cam-xuc-dac-biet",
    "date": "Thứ ba, ngày 06/08/2024"
  },
  {
    "id": "gtel-to-chuc-thanh-cong-hoi-nghi-so-ket-6-thang-dau-nam-2024--phuong-huong--nhiem-vu-6-thang-cuoi-nam-2024",
    "title": "GTEL TỔ CHỨC THÀNH CÔNG HỘI NGHỊ SƠ KẾT 6 THÁNG ĐẦU NĂM 2024, PHƯƠNG HƯỚNG, NHIỆM VỤ 6 THÁNG CUỐI NĂM 2024",
    "img": "https://gtel.vn/Uploads/images/DSC00814.jpg",
    "excerpt": "Ngày 17/7, tại Hà Nội, Tổng công ty Công nghệ - Viễn thông Toàn cầu (GTEL) đã tổ chức Hội nghị sơ kết công tác 6 tháng đầu năm; phương hướng, nhiệm vụ 6 tháng cuối năm 2024.",
    "link": "https://gtel.vn/Uploads/images/DSC00300-min.jpg",
    "date": "Thứ năm, ngày 18/07/2024"
  }
]
