{
  "home": "Trang chủ",
  "about": "Giới thiệu",
  "contact": "Liên hệ",
  "careers": "Tuyển dụng",
  "products": "Sản phẩm",
  "services": "Dịch vụ",
  "contact-us": "Liên hệ chúng tôi",
  "news": "Tin tức",
  "NEWS": "TIN TỨC",
  "head-office": "Trụ sở chính",
  "partners": "ĐỐI TÁC",
  "customers": "KHÁCH HÀNG",
  "field": "LĨNH VỰC HOẠT ĐỘNG",
  "system-integration": "TÍCH HỢP HỆ THỐNG",
  "data-center": "TRUNG TÂM DỮ LIỆU VÀ ĐIỆN TOÁN ĐÁM MÂY",
  "info-assurance": "AN TOÀN THÔNG TIN",
  "national": "PHỦ SÓNG TOÀN QUỐC",
  "Central-office": "VP đại diện miền Trung:",
  "South-office": "VP đại diện miền Nam:",
  "Head-address": "103-105 Nguyễn Tuân, Phường Thanh Xuân Trung, Quận Thanh Xuân, Hà Nội.",
  "Central-address": "107 Lê Lợi, Quận Hải Châu, Tp. Đà Nẵng.",
  "South-address": "385C Nguyễn Trãi, Quận 1, Tp. Hồ Chí Minh.",
  "company-name": "CÔNG TY CỔ PHẦN THƯƠNG MẠI VÀ DỊCH VỤ CÔNG NGHỆ GTSC VIỆT NAM",
  "intro": "Là một đơn vị thành viên thuộc Tổng Công ty Công nghệ - Viễn thông Toàn cầu. Với kinh nghiệm nhiều năm trong lĩnh vực công nghệ thông tin, công ty GTSC đã khẳng định vị thế là một trong những nhà cung cấp giải pháp công nghệ thông tin hàng đầu tại Việt Nam.",
  "customers-script1": "Chúng tôi luôn đặt khách hàng làm trung tâm trong mọi hoạt động. Với cam kết mang đến sản phẩm và dịch vụ chất lượng cao, chúng tôi không ngừng lắng nghe, thấu hiểu và đáp ứng nhu cầu của khách hàng một cách tốt nhất.",
  "customers-script2": "Dù bạn là cá nhân hay doanh nghiệp, chúng tôi luôn sẵn sàng hỗ trợ với các giải pháp tối ưu, giúp bạn trải nghiệm dịch vụ chuyên nghiệp và tận tâm. Đội ngũ chăm sóc khách hàng của chúng tôi luôn sẵn sàng 24/7 để giải đáp mọi thắc mắc, mang đến sự hài lòng cao nhất.",
  "customers-script3": "Hãy cùng chúng tôi xây dựng một mối quan hệ bền vững, nơi bạn không chỉ là khách hàng mà còn là người bạn đồng hành trong hành trình phát triển!",
  "nationwide": "Công ty có trụ sở ở Hà Nội, văn phòng đại diện ở Đà Nẵng và Tp. Hồ Chí Minh, với mạng lưới rộng khắp, chúng tôi tự hào mang sản phẩm và dịch vụ của mình đến mọi tỉnh thành trên cả nước. Dù bạn ở thành phố lớn hay khu vực xa xôi, chúng tôi luôn sẵn sàng phục vụ nhanh chóng và chuyên nghiệp. Nhờ hệ thống chi nhánh, đối tác và đội ngũ hỗ trợ mạnh mẽ, chúng tôi đảm bảo mang đến cho khách hàng trải nghiệm thuận tiện, chất lượng đồng đều ở mọi nơi. Sự hiện diện trên toàn quốc không chỉ giúp chúng tôi tiếp cận khách hàng dễ dàng hơn mà còn khẳng định cam kết phát triển bền vững, góp phần nâng cao chất lượng cuộc sống cho cộng đồng.",
  "connect": "Kết nối nhanh",
  "why-choose-us": "TẠI SAO NÊN CHỌN CHÚNG TÔI?",
  "R1": "KINH NGHIỆM DÀY DẠN",
  "R2": "GIẢI PHÁP TOÀN DIỆN",
  "R3": "DỊCH VỤ CHẤT LƯỢNG",
  "R4": "UY TÍN VÀ THƯƠNG HIỆU",
  "vision": "TẦM NHÌN",
  "vision-content": "Trở thành doanh nghiệp hàng đầu việt nam trong lĩnh vực cung cấp các sản phẩm, dịch vụ và giải pháp công nghệ thông tin, viễn thông, tích hợp hệ thống và an ninh mạng.",
  "mission" : "SỨ MỆNH",
  "mission_content": "GTSC là đối tác chân thành và tin cậy , ứng dụng tri thức và công nghệ để giải quyết các bài toán nhằm phục vụ hiệu quả công tác của các đơn vị trong lực lượng Công an nhân dân, các cơ quan Nhà nước, các tổ chức xã hội và doanh nghiệp.",
  "server": "Máy chủ",
  "recruitment": "Vị trí tuyển dụng",
  "location": "Địa điểm",
  "deadline": "Hạn nộp HS",
  "number": "Số lượng",
  "salary": "Mức lương",
  "apply": "Ứng tuyển",
  "experience": "Trình độ kinh nghiệm",
  "jd": "Mô tả công việc",
  "requirements": "Yêu cầu công việc",
  "benefits": "Quyền lợi",
  "product-info": "THÔNG TIN SẢN PHẨM:",
  "product-features": "THÔNG SỐ KỸ THUẬT:",
  "other_news": "Tin tức khác",
  "loading": "Đang tải..."
}

